Repository: r1b2ns/stack-connect
Catalog: StackConnect/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br

source: Customize Widgets
de: Widgets anpassen
es: Personalizar widgets
fr: Personnaliser les widgets
it: Personalizza widget
ja: ウィジェットをカスタマイズ
ko: 위젯 사용자 지정
nl: Widgets aanpassen
pt_br: Personalizar widgets

source: Dark Mode
de: Dunkelmodus
es: Modo oscuro
fr: Mode sombre
it: Modalità scura
ja: ダークモード
ko: 다크 모드
nl: Donkere modus
pt_br: Modo escuro

# Data available from %@ to %@
source: Data available from %1$@ to %2$@
de: Daten verfügbar von %@ bis %@
es: Datos disponibles del %@ al %@
fr: Données disponibles du %@ au %@
it: Dati disponibili dal %@ al %@
ja: %@ から %@ までのデータが利用可能
ko: %@부터 %@까지 데이터 사용 가능
nl: Gegevens beschikbaar van %@ tot %@
pt_br: Dados disponíveis de %@ a %@

source: Data collection declarations (privacy nutrition labels) must be managed through the App Store Connect website.
de: Datenerhebungserklärungen (Datenschutz-Nährwertkennzeichnungen) müssen über die App Store Connect-Website verwaltet werden.
es: Las declaraciones de recopilación de datos (etiquetas de privacidad) deben gestionarse a través del sitio web de App Store Connect.
fr: Les déclarations de collecte de données (étiquettes de confidentialité) doivent être gérées sur le site web App Store Connect.
it: Le dichiarazioni sulla raccolta dei dati (etichette nutrizionali sulla privacy) devono essere gestite tramite il sito web di App Store Connect.
ja: データ収集に関する申告（プライバシーに関する栄養表示ラベル）は、App Store Connect の Web サイトで管理する必要があります。
ko: 데이터 수집 선언(개인정보 보호 영양 성분 라벨)은 App Store Connect 웹사이트에서 관리해야 합니다.
nl: Verklaringen over gegevensverzameling (privacylabels) moeten via de App Store Connect-website worden beheerd.
pt_br: As declarações de coleta de dados (rótulos de privacidade) devem ser gerenciadas pelo site do App Store Connect.

source: Data Type
de: Datentyp
es: Tipo de dato
fr: Type de données
it: Tipo di dati
ja: データ型
ko: 데이터 유형
nl: Gegevenstype
pt_br: Tipo de dado

source: Date
de: Datum
es: Fecha
it: Data
ja: 日付
ko: 날짜
nl: Datum
pt_br: Data

# Day %lld of %lld
source: Day %1$lld of %2$lld
de: Tag %lld von %lld
es: Día %lld de %lld
fr: Jour %lld sur %lld
it: Giorno %lld di %lld
ja: %lld / %lld 日目
ko: %lld일 중 %lld일째
nl: Dag %lld van %lld
pt_br: Dia %lld de %lld

source: Declaration created
de: Erklärung erstellt
es: Declaración creada
fr: Déclaration créée
it: Dichiarazione creata
ja: 申告を作成しました
ko: 선언이 생성되었습니다
nl: Verklaring aangemaakt
pt_br: Declaração criada

source: Declaration deleted
de: Erklärung gelöscht
es: Declaración eliminada
fr: Déclaration supprimée
it: Dichiarazione eliminata
ja: 申告を削除しました
ko: 선언이 삭제되었습니다
nl: Verklaring verwijderd
pt_br: Declaração excluída

source: Declaration published
de: Erklärung veröffentlicht
es: Declaración publicada
fr: Déclaration publiée
it: Dichiarazione pubblicata
ja: 申告を公開しました
ko: 선언이 게시되었습니다
nl: Verklaring gepubliceerd
pt_br: Declaração publicada

source: Decrypt
de: Entschlüsseln
es: Descifrar
fr: Déchiffrer
it: Decifra
ja: 復号
ko: 복호화
nl: Ontsleutelen
pt_br: Descriptografar

source: Decryption Failed
de: Entschlüsselung fehlgeschlagen
es: Error al descifrar
fr: Échec du déchiffrement
it: Decifratura non riuscita
ja: 復号に失敗しました
ko: 복호화 실패
nl: Ontsleutelen mislukt
pt_br: Falha na descriptografia

source: Default Platform
de: Standardplattform
es: Plataforma predeterminada
fr: Plateforme par défaut
it: Piattaforma predefinita
ja: デフォルトのプラットフォーム
ko: 기본 플랫폼
nl: Standaardplatform
pt_br: Plataforma padrão

source: Default Value
de: Standardwert
es: Valor predeterminado
fr: Valeur par défaut
it: Valore predefinito
ja: デフォルト値
ko: 기본값
nl: Standaardwaarde
pt_br: Valor padrão

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pt_br: Excluir

source: Delete Account
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
ja: アカウントを削除
ko: 계정 삭제
nl: Account verwijderen
pt_br: Excluir conta

source: Delete All
de: Alle löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
nl: Alles verwijderen
pt_br: Excluir tudo

source: Delete All Accounts
de: Alle Konten löschen
es: Eliminar todas las cuentas
fr: Supprimer tous les comptes
it: Elimina tutti gli account
ja: すべてのアカウントを削除
ko: 모든 계정 삭제
nl: Alle accounts verwijderen
pt_br: Excluir todas as contas

source: Delete App
de: App löschen
es: Eliminar app
fr: Supprimer l'app
it: Elimina app
ja: App を削除
ko: 앱 삭제
nl: App verwijderen
pt_br: Excluir app

source: Delete Declaration
de: Erklärung löschen
es: Eliminar declaración
fr: Supprimer la déclaration
it: Elimina dichiarazione
ja: 申告を削除
ko: 선언 삭제
nl: Verklaring verwijderen
pt_br: Excluir declaração

source: Delete Group
de: Gruppe löschen
es: Eliminar grupo
fr: Supprimer le groupe
it: Elimina gruppo
ja: グループを削除
ko: 그룹 삭제
nl: Groep verwijderen
pt_br: Excluir grupo

source: Delete Identifier
de: Identifier löschen
es: Eliminar identificador
fr: Supprimer l’identifiant
it: Elimina identificatore
ja: Identifier を削除
ko: 식별자 삭제
nl: Identifier verwijderen
pt_br: Excluir identificador

source: Delete Parameter
de: Parameter löschen
es: Eliminar parámetro
fr: Supprimer le paramètre
it: Elimina parametro
ja: パラメータを削除
ko: 파라미터 삭제
nl: Parameter verwijderen
pt_br: Excluir parâmetro

source: Delete Reply
de: Antwort löschen
es: Eliminar respuesta
fr: Supprimer la réponse
it: Elimina risposta
ja: 返信を削除
ko: 답글 삭제
nl: Antwoord verwijderen
pt_br: Excluir resposta

source: Delete this identifier?
de: Diesen Identifier löschen?
es: ¿Eliminar este identificador?
fr: Supprimer cet identifiant ?
it: Eliminare questo identificatore?
ja: この Identifier を削除しますか？
ko: 이 식별자를 삭제하시겠습니까?
nl: Deze identifier verwijderen?
pt_br: Excluir este identificador?

source: Delete this profile?
de: Dieses Profil löschen?
es: ¿Eliminar este perfil?
fr: Supprimer ce profil ?
it: Eliminare questo profilo?
ja: このプロファイルを削除しますか？
ko: 이 프로파일을 삭제하시겠습니까?
nl: Dit profiel verwijderen?
pt_br: Excluir este perfil?

source: Delete Version
de: Version löschen
es: Eliminar versión
fr: Supprimer la version
it: Elimina versione
ja: バージョンを削除
ko: 버전 삭제
nl: Versie verwijderen
pt_br: Excluir versão

source: Deleted
de: Gelöscht
es: Eliminado
fr: Supprimé
it: Eliminato
ja: 削除済み
ko: 삭제됨
nl: Verwijderd
pt_br: Excluído

source: Deletes
de: Deinstallationen
es: Eliminaciones
fr: Désinstallations
it: Disinstallazioni
ja: 削除数
ko: 삭제 수
nl: Verwijderingen
pt_br: Exclusões

source: Delivered
de: Zugestellt
es: Entregado
fr: Distribué
it: Consegnato
ja: 配信済み
ko: 전달됨
nl: Bezorgd
pt_br: Entregue

source: Delivery reports for Android apps will appear here.
de: Zustellungsberichte für Android-Apps werden hier angezeigt.
es: Los informes de entrega de las apps de Android aparecerán aquí.
fr: Les rapports de distribution des apps Android s’afficheront ici.
it: I report di consegna per le app Android verranno visualizzati qui.
ja: Android アプリの配信レポートがここに表示されます。
ko: Android 앱의 전달 보고서가 여기에 표시됩니다.
nl: Bezorgrapporten voor Android-apps verschijnen hier.
pt_br: Os relatórios de entrega de apps Android aparecerão aqui.

source: Demo Account Name
de: Name des Demo-Accounts
es: Nombre de la cuenta de demostración
fr: Nom du compte de démonstration
it: Nome account demo
ja: デモアカウント名
ko: 데모 계정 이름
nl: Naam demo-account
pt_br: Nome da conta de demonstração

source: Demo Account Password
de: Passwort des Demo-Accounts
es: Contraseña de la cuenta de demostración
fr: Mot de passe du compte de démonstration
it: Password account demo
ja: デモアカウントのパスワード
ko: 데모 계정 비밀번호
nl: Wachtwoord demo-account
pt_br: Senha da conta de demonstração

source: Demo Account Required
de: Demo-Account erforderlich
es: Se requiere cuenta de demostración
fr: Compte de démonstration requis
it: Account demo richiesto
ja: デモアカウントが必要
ko: 데모 계정 필요
nl: Demo-account vereist
pt_br: Conta de demonstração obrigatória

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明
ko: 설명
nl: Beschrijving
pt_br: Descrição

source: Deselect All
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
it: Deseleziona tutto
ja: すべて選択解除
ko: 모두 선택 해제
nl: Alles deselecteren
pt_br: Desmarcar tudo

source: Developer
de: Entwickler
es: Desarrollador
fr: Développeur
it: Sviluppatore
ja: デベロッパ
ko: 개발자
nl: Ontwikkelaar
pt_br: Desenvolvedor

source: Developer Rejected
de: Vom Entwickler abgelehnt
es: Rechazado por el desarrollador
fr: Refusé par le développeur
it: Rifiutato dallo sviluppatore
ja: デベロッパによる却下
ko: 개발자가 거부함
nl: Afgewezen door ontwikkelaar
pt_br: Rejeitado pelo desenvolvedor

source: Developer Response
de: Entwicklerantwort
es: Respuesta del desarrollador
fr: Réponse du développeur
it: Risposta dello sviluppatore
ja: デベロッパの返信
ko: 개발자 답변
nl: Reactie van ontwikkelaar
pt_br: Resposta do desenvolvedor

source: Development
de: Entwicklung
es: Desarrollo
fr: Développement
it: Sviluppo
ja: 開発
ko: 개발
nl: Ontwikkeling
pt_br: Desenvolvimento

source: Development and Ad Hoc profiles must include at least one device.
de: Development- und Ad-Hoc-Profile müssen mindestens ein Gerät enthalten.
es: Los perfiles de Development y Ad Hoc deben incluir al menos un dispositivo.
fr: Les profils Development et Ad Hoc doivent inclure au moins un appareil.
it: I profili Development e Ad Hoc devono includere almeno un dispositivo.
ja: Development および Ad Hoc プロファイルには、少なくとも 1 台のデバイスを含める必要があります。
ko: Development 및 Ad Hoc 프로파일에는 디바이스가 하나 이상 포함되어야 합니다.
nl: Development- en Ad Hoc-profielen moeten ten minste één apparaat bevatten.
pt_br: Os perfis Development e Ad Hoc devem incluir pelo menos um dispositivo.

source: Device Class
de: Geräteklasse
es: Clase de dispositivo
fr: Classe d’appareil
it: Classe del dispositivo
ja: デバイスクラス
ko: 디바이스 클래스
nl: Apparaatklasse
pt_br: Classe do dispositivo

source: Device name
de: Gerätename
es: Nombre del dispositivo
fr: Nom de l’appareil
it: Nome del dispositivo
ja: デバイス名
ko: 디바이스 이름
nl: Apparaatnaam
pt_br: Nome do dispositivo

source: Devices
de: Geräte
es: Dispositivos
fr: Appareils
it: Dispositivi
ja: デバイス
ko: 디바이스
nl: Apparaten
pt_br: Dispositivos

source: Devices cannot be deleted via the API — they can only be disabled. Disabled devices still count toward the team device limit until the next membership year.
de: Geräte können nicht über die API gelöscht, sondern nur deaktiviert werden. Deaktivierte Geräte zählen bis zum nächsten Mitgliedschaftsjahr weiterhin zum Gerätelimit des Teams.
es: Los dispositivos no se pueden eliminar mediante la API, solo se pueden desactivar. Los dispositivos desactivados siguen contando para el límite de dispositivos del equipo hasta el siguiente año de membresía.
fr: Les appareils ne peuvent pas être supprimés via l’API, ils peuvent seulement être désactivés. Les appareils désactivés comptent toujours dans la limite d’appareils de l’équipe jusqu’à l’année d’adhésion suivante.
it: I dispositivi non possono essere eliminati tramite l’API, ma solo disattivati. I dispositivi disattivati continuano a contare nel limite di dispositivi del team fino all’anno di iscrizione successivo.
ja: デバイスは API では削除できず、無効化することしかできません。無効化されたデバイスは、次のメンバーシップ年度までチームのデバイス上限にカウントされ続けます。
ko: 디바이스는 API를 통해 삭제할 수 없으며 비활성화만 가능합니다. 비활성화된 디바이스는 다음 멤버십 연도까지 팀 디바이스 한도에 계속 포함됩니다.
nl: Apparaten kunnen niet via de API worden verwijderd, alleen worden uitgeschakeld. Uitgeschakelde apparaten tellen tot het volgende lidmaatschapsjaar mee voor de apparaatlimiet van het team.
pt_br: Os dispositivos não podem ser excluídos pela API — só podem ser desativados. Dispositivos desativados continuam contando para o limite de dispositivos da equipe até o próximo ano de associação.

source: Differentiate Without Color
de: Ohne Farbe unterscheiden
es: Diferenciar sin color
fr: Différencier sans couleur
it: Differenzia senza colore
ja: 色のみに依存しない区別
ko: 색상 없이 구분
nl: Onderscheiden zonder kleur
pt_br: Diferenciar sem cor

source: Disable
de: Deaktivieren
es: Desactivar
fr: Désactiver
it: Disattiva
ja: 無効にする
ko: 비활성화
nl: Uitschakelen
pt_br: Desativar

source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
it: Disattivato
ja: 無効
ko: 비활성화됨
nl: Uitgeschakeld
pt_br: Desativado

source: Dismiss
de: Schließen
es: Descartar
fr: Ignorer
it: Ignora
ja: 閉じる
ko: 닫기
nl: Sluiten
pt_br: Dispensar

source: Display
de: Anzeige
es: Visualización
fr: Affichage
it: Visualizzazione
ja: 表示
ko: 표시
nl: Weergave
pt_br: Exibição

source: Display Name
de: Anzeigename
es: Nombre visible
fr: Nom affiché
it: Nome visualizzato
ja: 表示名
ko: 표시 이름
nl: Weergavenaam
pt_br: Nome de exibição

source: Done
de: Fertig
es: Listo
fr: OK
it: Fine
ja: 完了
ko: 완료
nl: Gereed
pt_br: Concluído

source: Download
de: Laden
es: Descargar
fr: Télécharger
it: Scarica
ja: ダウンロード
ko: 다운로드
nl: Downloaden
pt_br: Baixar

source: Download Again
de: Erneut laden
es: Descargar de nuevo
fr: Télécharger à nouveau
it: Scarica di nuovo
ja: 再ダウンロード
ko: 다시 다운로드
nl: Opnieuw downloaden
pt_br: Baixar novamente

source: Download All Screenshots
de: Alle Screenshots laden
es: Descargar todas las capturas
fr: Télécharger toutes les captures d’écran
it: Scarica tutti gli screenshot
ja: すべてのスクリーンショットをダウンロード
ko: 모든 스크린샷 다운로드
nl: Alle schermafbeeldingen downloaden
pt_br: Baixar todas as capturas de tela

source: Download the .p8 file
de: Lade die .p8-Datei herunter
es: Descarga el archivo .p8
fr: Téléchargez le fichier .p8
it: Scarica il file .p8
ja: .p8 ファイルをダウンロード
ko: .p8 파일 다운로드
nl: Download het .p8-bestand
pt_br: Baixe o arquivo .p8

# Downloading %lld of %lld
source: Downloading %1$lld of %2$lld
de: %lld von %lld werden geladen
es: Descargando %lld de %lld
fr: Téléchargement de %lld sur %lld
it: Download di %lld di %lld
ja: %lld / %lld をダウンロード中
ko: %lld/%lld 다운로드 중
nl: %lld van %lld downloaden
pt_br: Baixando %lld de %lld

source: Draft
de: Entwurf
es: Borrador
fr: Brouillon
it: Bozza
ja: 下書き
ko: 초안
nl: Concept
pt_br: Rascunho

source: Dropped
de: Verworfen
es: Descartado
fr: Abandonné
it: Scartato
ja: 破棄済み
ko: 삭제됨
nl: Verwijderd
pt_br: Descartado

source: Duplicate
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
ko: 복제
nl: Dupliceren
pt_br: Duplicar

source: Each app receives a message via its topic (bundle ID / package name). Devices must be subscribed to the corresponding topic for delivery.
de: Jede App erhält eine Nachricht über ihr Topic (Bundle ID / Paketname). Geräte müssen das entsprechende Topic abonniert haben, damit die Nachricht zugestellt wird.
es: Cada app recibe un mensaje a través de su topic (Bundle ID / nombre del paquete). Los dispositivos deben estar suscritos al topic correspondiente para que se entregue.
fr: Chaque app reçoit un message via son topic (Bundle ID / nom du package). Les appareils doivent être abonnés au topic correspondant pour la distribution.
it: Ogni app riceve un messaggio tramite il suo topic (Bundle ID / nome del pacchetto). I dispositivi devono essere iscritti al topic corrispondente per la consegna.
ja: 各アプリは、その topic（Bundle ID / パッケージ名）を介してメッセージを受信します。配信するには、デバイスが対応する topic を購読している必要があります。
ko: 각 앱은 해당 topic(Bundle ID / 패키지 이름)을 통해 메시지를 받습니다. 전달되려면 디바이스가 해당 topic을 구독하고 있어야 합니다.
nl: Elke app ontvangt een bericht via zijn topic (Bundle ID / pakketnaam). Apparaten moeten geabonneerd zijn op het bijbehorende topic om het bericht te ontvangen.
pt_br: Cada app recebe uma mensagem por meio do seu topic (Bundle ID / nome do pacote). Os dispositivos precisam estar inscritos no topic correspondente para a entrega.

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
nl: Bewerken
pt_br: Editar

source: Edit Condition
de: Bedingung bearbeiten
es: Editar condición
fr: Modifier la condition
it: Modifica condizione
ja: 条件を編集
ko: 조건 편집
nl: Voorwaarde bewerken
pt_br: Editar condição

source: Edit Group
de: Gruppe bearbeiten
es: Editar grupo
fr: Modifier le groupe
it: Modifica gruppo
ja: グループを編集
ko: 그룹 편집
nl: Groep bewerken
pt_br: Editar grupo

source: Edit Group Settings
de: Gruppeneinstellungen bearbeiten
es: Editar ajustes del grupo
fr: Modifier les réglages du groupe
it: Modifica impostazioni gruppo
ja: グループ設定を編集
ko: 그룹 설정 편집
nl: Groepsinstellingen bewerken
pt_br: Editar configurações do grupo

source: Edit Name
de: Namen bearbeiten
es: Editar nombre
fr: Modifier le nom
it: Modifica nome
ja: 名前を編集
ko: 이름 편집
nl: Naam bewerken
pt_br: Editar nome

source: Edit Reply
de: Antwort bearbeiten
es: Editar respuesta
fr: Modifier la réponse
it: Modifica risposta
ja: 返信を編集
ko: 답글 편집
nl: Antwoord bewerken
pt_br: Editar resposta

source: Edit Test Information
de: Testinformationen bearbeiten
es: Editar información de prueba
fr: Modifier les informations de test
it: Modifica informazioni di test
ja: テスト情報を編集
ko: 테스트 정보 편집
nl: Testinformatie bewerken
pt_br: Editar informações de teste

source: Email (required)
de: E-Mail (erforderlich)
es: Correo electrónico (obligatorio)
fr: E-mail (obligatoire)
it: E-mail (obbligatoria)
ja: メール（必須）
ko: 이메일(필수)
nl: E-mail (vereist)
pt_br: E-mail (obrigatório)

source: Enable
de: Aktivieren
es: Activar
fr: Activer
it: Attiva
ja: 有効にする
ko: 사용
nl: Inschakelen
pt_br: Ativar

source: Enable API
de: API aktivieren
es: Activar API
fr: Activer l’API
it: Attiva API
ja: APIを有効にする
ko: API 사용 설정
nl: API inschakelen
pt_br: Ativar API

source: Enable automatic distribution
de: Automatische Verteilung aktivieren
es: Activar distribución automática
fr: Activer la distribution automatique
it: Attiva distribuzione automatica
ja: 自動配信を有効にする
ko: 자동 배포 사용
nl: Automatische distributie inschakelen
pt_br: Ativar distribuição automática

source: Enable Face ID
de: Face ID aktivieren
es: Activar Face ID
fr: Activer Face ID
it: Attiva Face ID
ja: Face IDを有効にする
ko: Face ID 사용
nl: Face ID inschakelen
pt_br: Ativar Face ID

source: Enable to allow anyone with the link to join testing.
de: Aktivieren, damit jeder mit dem Link am Test teilnehmen kann.
es: Actívalo para permitir que cualquier persona con el enlace se una a las pruebas.
fr: Activez cette option pour permettre à toute personne disposant du lien de participer aux tests.
it: Attiva per consentire a chiunque abbia il link di partecipare al test.
ja: 有効にすると、リンクを知っている人が誰でもテストに参加できます。
ko: 사용 설정하면 링크가 있는 누구나 테스트에 참여할 수 있습니다.
nl: Schakel dit in zodat iedereen met de link kan deelnemen aan het testen.
pt_br: Ative para permitir que qualquer pessoa com o link participe dos testes.

source: Enabled
de: Aktiviert
es: Activado
fr: Activé
it: Attivato
ja: 有効
ko: 사용
nl: Ingeschakeld
pt_br: Ativado

source: Encryption
de: Verschlüsselung
es: Cifrado
fr: Chiffrement
it: Crittografia
ja: 暗号化
ko: 암호화
nl: Versleuteling
pt_br: Criptografia

source: Enter a new name for this account.
de: Geben Sie einen neuen Namen für dieses Konto ein.
es: Introduce un nuevo nombre para esta cuenta.
fr: Saisissez un nouveau nom pour ce compte.
it: Inserisci un nuovo nome per questo account.
ja: このアカウントの新しい名前を入力してください。
ko: 이 계정의 새 이름을 입력하세요.
nl: Voer een nieuwe naam in voor dit account.
pt_br: Insira um novo nome para esta conta.

source: Enter an optional display name for your web app.
de: Geben Sie optional einen Anzeigenamen für Ihre Web-App ein.
es: Introduce un nombre visible opcional para tu app web.
fr: Saisissez un nom d’affichage facultatif pour votre app web.
it: Inserisci un nome visualizzato facoltativo per la tua app web.
ja: ウェブアプリの表示名を入力してください（任意）。
ko: 웹 앱의 표시 이름을 입력하세요(선택 사항).
nl: Voer een optionele weergavenaam voor je web-app in.
pt_br: Insira um nome de exibição opcional para o seu app web.

source: Enter Password
de: Passwort eingeben
es: Introducir contraseña
fr: Saisir le mot de passe
it: Inserisci la password
ja: パスワードを入力
ko: 비밀번호 입력
nl: Wachtwoord invoeren
pt_br: Inserir senha

source: Enter the Android package name (e.g. com.example.myapp). The service account must have access to this app in the Google Play Console.
de: Geben Sie den Android-Paketnamen ein (z. B. com.example.myapp). Das Dienstkonto muss in der Google Play Console Zugriff auf diese App haben.
es: Introduce el nombre del paquete de Android (p. ej. com.example.myapp). La cuenta de servicio debe tener acceso a esta app en Google Play Console.
fr: Saisissez le nom du package Android (par ex. com.example.myapp). Le compte de service doit avoir accès à cette app dans la Google Play Console.
it: Inserisci il nome del pacchetto Android (es. com.example.myapp). L’account di servizio deve avere accesso a questa app nella Google Play Console.
ja: Androidのパッケージ名を入力してください（例：com.example.myapp）。サービスアカウントはGoogle Play Consoleでこのアプリへのアクセス権を持っている必要があります。
ko: Android 패키지 이름을 입력하세요(예: com.example.myapp). 서비스 계정은 Google Play Console에서 이 앱에 대한 액세스 권한이 있어야 합니다.
nl: Voer de Android-packagenaam in (bijv. com.example.myapp). Het serviceaccount moet toegang hebben tot deze app in de Google Play Console.
pt_br: Insira o nome do pacote Android (ex.: com.example.myapp). A conta de serviço precisa ter acesso a este app no Google Play Console.

source: Enter the password used to encrypt this file.
de: Geben Sie das Passwort ein, mit dem diese Datei verschlüsselt wurde.
es: Introduce la contraseña usada para cifrar este archivo.
fr: Saisissez le mot de passe utilisé pour chiffrer ce fichier.
it: Inserisci la password usata per crittografare questo file.
ja: このファイルの暗号化に使用したパスワードを入力してください。
ko: 이 파일을 암호화하는 데 사용한 비밀번호를 입력하세요.
nl: Voer het wachtwoord in dat is gebruikt om dit bestand te versleutelen.
pt_br: Insira a senha usada para criptografar este arquivo.

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
nl: Fout
pt_br: Erro

source: Event
de: Ereignis
es: Evento
fr: Événement
it: Evento
ja: イベント
ko: 이벤트
nl: Gebeurtenis
pt_br: Evento

source: Expiration
de: Ablauf
es: Caducidad
it: Scadenza
ja: 有効期限
ko: 만료
nl: Vervaldatum
pt_br: Expiração

source: Expiration Date
de: Ablaufdatum
es: Fecha de caducidad
fr: Date d’expiration
it: Data di scadenza
ja: 有効期限
ko: 만료일
nl: Vervaldatum
pt_br: Data de expiração

source: Expire
de: Ablaufen lassen
es: Caducar
fr: Faire expirer
it: Fai scadere
ja: 失効させる
ko: 만료
nl: Laten vervallen
pt_br: Expirar

source: Expire Build
de: Build ablaufen lassen
es: Caducar build
fr: Faire expirer le build
it: Fai scadere il build
ja: ビルドを失効させる
ko: 빌드 만료
nl: Build laten vervallen
pt_br: Expirar build

source: Expire build %@? Testers will no longer be able to install it. This cannot be undone via the API.
de: Build %@ ablaufen lassen? Tester können ihn dann nicht mehr installieren. Dies kann über die API nicht rückgängig gemacht werden.
es: ¿Caducar el build %@? Los testers ya no podrán instalarlo. Esto no se puede deshacer a través de la API.
fr: Faire expirer le build %@ ? Les testeurs ne pourront plus l’installer. Cette action est irréversible via l’API.
it: Far scadere il build %@? I tester non potranno più installarlo. Questa operazione non può essere annullata tramite l’API.
ja: ビルド %@ を失効させますか？テスターはインストールできなくなります。これはAPIから元に戻せません。
ko: 빌드 %@을(를) 만료하시겠습니까? 테스터가 더 이상 설치할 수 없습니다. 이 작업은 API로 취소할 수 없습니다.
nl: Build %@ laten vervallen? Testers kunnen deze dan niet meer installeren. Dit kan niet ongedaan worden gemaakt via de API.
pt_br: Expirar o build %@? Os testadores não poderão mais instalá-lo. Isso não pode ser desfeito pela API.

source: Expire Failed
de: Ablaufen fehlgeschlagen
es: Error al caducar
fr: Échec de l’expiration
it: Scadenza non riuscita
ja: 失効に失敗しました
ko: 만료 실패
nl: Vervallen mislukt
pt_br: Falha ao expirar

source: expired
de: abgelaufen
es: caducada
fr: expiré
it: scaduto
ja: 期限切れ
ko: 만료됨
nl: verlopen
pt_br: expirada

source: Expired
de: Abgelaufen
es: Caducado
fr: Expiré
it: Scaduto
ja: 期限切れ
ko: 만료됨
nl: Verlopen
pt_br: Expirado

source: Expired %@
de: Abgelaufen am %@
es: Caducó el %@
fr: Expiré le %@
it: Scaduto il %@
ja: %@ に期限切れ
ko: %@ 만료됨
nl: Verlopen op %@
pt_br: Expirou em %@
